/* 密码错误 */
"LOGIN_VIEW_CONTROLLER_INCORRECT_PSWD" = "Incorrect password!";

/* 登录成功 */
"LOGIN_VIEW_CONTROLLER_LOGIN_SUCCESS" = "Login success";

/* 登录 */
"LOGIN_VIEW_CONTROLLER_NAV_TITLE" = "Login";

/* 用户名不存在 */
"LOGIN_VIEW_CONTROLLER_NO_SUCH_USER" = "No such user";

/* 注册 */
"LOGIN_VIEW_CONTROLLER_SIGNUP" = "Sign up";

/* 用户未通过审核 */
"LOGIN_VIEW_CONTROLLER_TOBE_REVIEWED" = "The user is to be reviewed";

/* 正在验证 */
"LOGIN_VIEW_CONTROLLER_VERIFYING" = "Verifying";

